/* Localized versions of Info.plist keys */

CFBundleName = "RuSync";
CFBundleGetInfoString = "RuSync version 0.1, Copyright 2009 Steve Loveless.";
NSHumanReadableCopyright = "Copyright 2009 Steve Loveless.";
